INSERT INTO faqs (answer, created_at, published, question, updated_at)
VALUES ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:31.600687', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:31.600817'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:34.044188', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:34.044227'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:34.246736', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:34.246805'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:34.488264', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:34.488307'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:34.655339', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:34.655384'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:34.808366', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:34.808411'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:34.963340', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:34.963380'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:35.134792', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:35.134839'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:35.294339', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:35.294384'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:35.455296', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:35.455338');
INSERT INTO faqs (answer, created_at, published, question, updated_at)
VALUES ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:35.625488', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:35.625528'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:35.790939', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:35.791004'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:35.988543', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:35.988585'),
       ('회원탈퇴는 아래 절차를 따라 진행하실 수 있습니다.
1. PROFITKEY 홈페이지에 로그인합니다.
...
', '2025-02-13 20:42:36.139878', 1, '회원 탈퇴는 어떻게 하나요?', '2025-02-13 20:42:36.139923'),
       ('홈페이지 상단 오른쪽 로그인 클릭 후, 가입을 진행해주세요.', '2025-03-16 05:41:14.093056', 1, '회원가입 절차는 어떻게 되나요?',
        '2025-03-16 05:41:14.093083');
